END_STRING = 'Для повторного определения кота(хлеба) нажмите /start'

ANSWER_0 = "Привет, я могу отличить кота от хлеба " \
           "(даже по картинке, но не всегда). " \
           "Объект перед тобой квадратный?"
ANSWER_1_YES = 'У него есть уши?'
ANSWER_1_NO = 'Это скорее кот, а не хлеб! ' \
              'Не ешь его!\n' + END_STRING
ANSWER_2_YES = 'Это скорее кот, а не хлеб! ' \
               'Не ешь его!\n' + END_STRING
ANSWER_2_NO = 'Это скорее хлеб, а не кот! ' \
              'Ешь его!\n' + END_STRING
ANSWER_UNKNOWN = 'Я не вполне понимаю, ' \
                 'что здесь, попробуй еще раз.\nИли нажми /start'





